{
	"mysteries": [
		{
			"id": 0,
			"titleMystery": "Чи є вода на Марсі?",
			"summary": "Марсіанська атмосфера сьогодні настільки холодна і тонка, що рідка вода на поверхні повинна або випаровуватися, або замерзати в ґрунті. Однак, фотографії, зроблені протягом останніх десятиліть засвідчують те, що поверхня виглядає як сотні пересохлих річкових русел і каньйонів, які, можливо, були вирізані швидкоплинною водою в далекому минулому. Так куди поділася вся вода? Вчені вважають, що ці ерозовані риси можуть залишитися з часів, коли Марс був теплішим і вологішим, і що деякі з них все ще можуть бути заблоковані під землею у вигляді льоду або навіть глибоких резервуарів рідини.",
			"category": "Геологічні процеси"
		},
		{
			"id": 1,
			"titleMystery": "Чому Північна півкуля гладка, а Південна - з кратерами?",
			"summary": "У 1970-х роках місії НАСА \"Вікінг\" здійснили перше повне дослідження топографії Марса. Відтоді вчені ламають голову над тим, чому планета має два грані: Північна півкуля набагато більш плоска і лежить нижче, ніж високогір’я Південної півкулі, з різницею у висоті від трьох до п’яти миль. Теорії припускають, що внутрішні геологічні процеси, такі як конвекція тепла в мантії, могли сформувати сучасні риси Марса. Можливо також, що Північна півкуля планети з часом була зношена завдяки величезному океану, що заповнює цей глобальний басейн.",
			"category": "Внутрішня будова планети"
		},
		{
			"id": 2,
			"titleMystery": "Що генерує метан в атмосфері Марса?",
			"summary": "За останні кілька років і наземні телескопи, і орбітальні апарати Марса виявили на Марсі сліди метану - газу, який міг би бути результатом сучасної біологічної активності. NASA вважає, що джерело цього метану знаходиться на північ від марсоходу Curiosity, але визначити його точне місце розташування практично неможливо.",
			"category": "Атмосфера"
		},
		{
			"id": 3,
			"titleMystery": "Чи є життя на Марсі?",
			"summary": "Основним інгрідієнтом життя, як ми його знаємо, є рідка вода. Марсіанська поверхня - це суворе місце з дикими перепадами температури і слабким захистом від шкідливого ультрафіолетового випромінювання. Багато вчених вважають, що пересохлі озерні русла, такі як кратер Гейл, можуть містити скам'янілості або інші сліди минулого органічного життя біля поверхні.",
			"category": "Живі організми"
		},
		{
			"id": 4,
			"titleMystery": "Чи могли б люди жити на Марсі?",
			"summary": "На Марсі дуже жорсткі для людини умови, зокрема планета постійно отримує величезні дози радіації, а середня температура на планеті -63 °C. Тут дуже розріджена атмосфера, тиск на планеті такий низький, що людина без спеціального скафандру дуже швидко загине. Також на Марсі періодично трапляються неймовірно потужні пилові бурі зі швидкістю вітрів понад 190 км на годину, які можуть тривати протягом декількох місяців і охоплюють всю планету. Не зважаючи на екстремальні умови довкілля на Червоній планеті, понад 100 000 чоловік подали заявки на поїздку в один кінець для колонізації Марса.",
			"category": "Колонізація"
		}
	]
}